Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=770_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámediggi almmuha ohcanláhkai doaimmahatčálli virggi
sms: SääŠmteŠǧǧ oudd teâttan, štõ lij piijjâm ooccmõžžân puõŠtti koontârpiisar veeŠrj

source: Doaimmahatčálli bargguin lea mearriduvvon sámedikki bargoortnega 29 §:s.
sms: Koontârpiisar tuâjain lij mieŠrruum sääŠmteeŠǧǧ tuâjjriâššmõõžž 29 §:st.

source: Seađusvuđđosaš dohkálašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (sámedikkis addojuvvon ásahus 1727/1995).
sms: SiõtteemvuâđđliŠžžen ââŠntemõõlǥtõssân lij tuâi ooudldem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz (sääŠmteeŠǧǧest uvddum asetõs 1727/1995).

source: Virggi ceavzilis dikšuma veahkehit sámegiela buorre njálmmálaš ja čálalaš dáidu sihke doarvái hárjánupmi doaimmahatbargguin.
sms: VeeŠrj oŠnnstemvuõđlaž håiddmõõžž ooudâs veŠǩǩe šiõǥǥ sääŠmǩiõl njaaŠlmilaž da ǩeŠrjjlaž silttõs di riŠjttjeei tuâjjtobddmõõžž koontârtuâjain.

source: Virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.
sms: VeeŠrj tiuddumuužžâst jääŠǩǩtet kuuđ mannu ǩiččlõddâmääiŠj.

source: Doaimmahatčálli doaibmabáiki lea sámekulturguovddáš Sajosis.
sms: Koontârpiisar tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VI ja das II luohká mielde (vuođđobálká 1 822,14 euro / mb).
sms: PäŠlkkmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩmõšriâšltõõǥǥ väŠǯǯelvuõđtääŠzz VI da tõŠst II tääŠzz mieŠldd (vuâđđpäŠlǩǩ 1822,14 euŠrred / mp).

source: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargovásáhuslasit, mat mearrašuvvet bargohárjánumi mielde.
sms: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠd lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrâŠtte tuâjjtobddâmlââŠzz.

source: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 20.12.2013 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár. Lassidieđuid virggis addá ekonomiijačálli Hilkka Kukkonen, tel. 010 839 3104.
sms: Ooccmõõžž mättjem- da tuâjjtuõđštõõzzineez âŠlǧǧe vuõltteed sääŠmteeŠǧǧ piisarkådda 20.12.2013 čiâss 16.00 räjja addrõõzzin: Sajos, 99870 Aanar. LââŠssteâđaid veeŠrjest oudd teäŠǧǧpiisar Hilkka Kukkonen, teŠl.

source: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttasiidduin www.samediggi.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd tneŠttaddrõõzzâst www.samediggi.fi
